var indexSectionsWithContent =
{
  0: "12345678abcdefghimnoprstuvwy가각개것게결경계고곳과괜구권규그기나놓다단대데동두등디때런레로린마만매메명모미바받방배버번베변보복부비빠사색생설섹수숫스시쓰씬아않알어언업없에엔영오의이익일읽임있자작장저전절정제조종좋주지직채청추출카컴케코키타테텍템파패편포폰표프플필한함항해형호화흐",
  1: "egis",
  2: "12345678abcdefghimnoprstuvwy가각개것게결경계고곳과괜구권규그기나놓다단대데동두등디때런레로린마만매메명모미바받방배버번베변보복부비빠사색생설섹수숫스시쓰씬아않알어언업없에엔영오의이익일읽임있자작장저전절정제조종좋주지직채청추출카컴케코키타테텍템파패편포폰표프플필한함항해형호화흐"
};

var indexSectionNames =
{
  0: "all",
  1: "files",
  2: "pages"
};

var indexSectionLabels =
{
  0: "모두",
  1: "파일들",
  2: "페이지들"
};

